[
  "heading-level-indent",
  "obsidian-annotator",
  "omnisearch",
  "obsidian-heading-shifter",
  "hugo-codeblock-highlight",
  "pixel-perfect-image",
  "obsidian-hider",
  "vim-yank-highlight",
  "vim-toggle",
  "obsidian-excalidraw-plugin",
  "hotkeysplus-obsidian",
  "key-promoter",
  "media-extended"
]